base
filesystem
make
man-db
mingw-w64-ucrt-x86_64-clang-tools-extra
mingw-w64-ucrt-x86_64-fastfetch
mingw-w64-ucrt-x86_64-ffmpeg
mingw-w64-ucrt-x86_64-gcc
mingw-w64-ucrt-x86_64-llvm
mingw-w64-ucrt-x86_64-nodejs
mingw-w64-ucrt-x86_64-python
mingw-w64-ucrt-x86_64-python-pip
mingw-w64-ucrt-x86_64-python-pipx
mingw-w64-ucrt-x86_64-shfmt
moreutils
msys2-runtime
openssh
pactoys
unzip
zip
zsh
